Summary Statistics
  parameters      mean       std      mcse   ess_bulk   ess_tail      rhat   ess_per_sec
      Symbol   Float64   Float64   Float64    Float64    Float64   Float64       Float64

           α    1.1572    1.8854    0.6592     9.8528    14.5927    2.8216        0.2480
        β[1]    0.0306    0.0390    0.0138     9.8551    15.2872    2.2998        0.2481
        β[2]   -0.1990    0.3440    0.1190    10.0782    25.3012    2.1801        0.2537
        β[3]   -0.4794    0.1533    0.0516    12.8075    28.7314    2.3668        0.3224
        β[4]    0.0686    0.8846    0.3092     9.4991    13.7412    2.3682        0.2391
